Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/metsa.fi/c145.pdf.tmx
Source language: fin
Languages: sme

source: Opastuspalvelut ja opastusviestintä 15 000 - Kävijälaskenta, kävijä-, yritys- ym. tutkimukset 5 000 10 000 Kävijätutkimus toteutettu 2013. Virkistyskäyttö yhteensä 115 000 835 000
sme: Oahpistanbálvalusat ja oahpistandieđiheapmi 15 000 - Galledeaddjilohkan, galledeaddji-, fitnodat- jed. dutkamušat 5 000 10 000 Galledeaddjidutkamuš ollašuhtton 2013. Lustageavaheapmi oktiibuot 115 000 835 000

source: Ennallistaminen - - Lajistonhoito - - Muu luonnonhoito 1 000 - Kevonsuun kentän hoito
sme: Ovddešteapmi - - Šlájaiddikšun - - Eará luonddudikšun 1 000 - Geavonjálmmi gietti dikšun

source: Luonnonsuojelun seurannat 8 000 16 000
sme: Luonddusuodjaleami čuovvumat 8 000 16 000

source: Selkärangattomat eläimet: vastuulajit, direktiivilajit.
sme: Rikkeheamit: vástošlájat, direktiivašlájat.

source: Selkärankaiset: vastuueläinten seurannat, suurpetoseurannat ja muut lintuseurannat, kertaluontoisena vastuueläinten pesien etsintä.
sme: Riggeeallit: vástoealliid čuovvumat, stuorranávdečuovvumat ja eará loddečuovvumat, ovttaháváš gollun vástoealliid besiid ohcan.

source: Direktiivi- ja uhanalaisten putkilokasvilajien seurannat, kertaluonteisena pahtakelton siirtoistutus.
sme: Direktiiva- ja áitojuvvon bohccešaddošlájaid čuovvumat, ovttaháváš gollun báktesmiera sirdingilvin.

source: Luontotyyppitietojen (LUOTI-aineisto) tarkastaminen (ilmakuvatulkinta) ja täydentäminen maastossa.
sme: Luondotiipadieđuid (LUOTI-materiála) dárkkisteapmi (áibmogovvadulkon) ja dievasmahttin báikki alde.

source: Luonnonsuojelu yhteensä 9 000 16 000
sme: Luonddusuodjaleapmi oktiibuot 9 000 16 000

source: Arkeologiset kohteet 2 000 - Kulumisvaarassa olevien kohteiden kuntoa seurataan.
sme: Arkeologalaš čuozáhagat 2 - Čuvvojuvvo daid čuozáhagaid ortrnet, mat sáhttet leat gollamin.

source: Toimenpidesuunnitelma teh
sme: Doaibmabid

source: dään tarvittaessa.
sme: joplána dahkkojuvvo dárbbu mielde.

source: Muu kulttuuriperinnön hoito - - Kulttuuriperintö yhteensä 2 000 -
sme: Eará kulturárbbi dikšun - - Kulturárbi oktiibuot 2 000 -

source: Hallinto- ja muut kulut 20 000 - Mm. lupa-asiat.
sme: Hálddahus- ja eará golut 20 000 - Ee. lohpeáššit.

source: Kaikki yhteensä 146 000 851 000 Kaikki kustannukset yhteensä suunni
sme: Buot oktiibuot 146 000 851 000 Buot golut oktiibuot plánabaji áigge (15

source: telmakaudella (15 vuotta) € 3 041 000 Lisätietoja Esitettyjä rakentamis- ja kunnossapitotoimenpiteitä tehdään resurssien puitteissa.
sme: jagi) € 3 041 000 Lassedieđut Ovdanbukton huksen- ja bajásdoallandoaimmat dahkkojuvvojit resurssaid olis.

source: Kansalaisten ja sidosryhmien kuuleminen suunnittelussa on Metsähallituksen ja ympäristöhallinnon toimintatapa.
sme: Riikkavuložiid ja čanasjoavkkuid gullan plánemis lea Meahciráđđehusa ja birashálddahusa doaibmavuohki.

source: Osallistamisen tavoitteena on: saada luonnonsuojeluun liittyville tavoitteille ja toiminnalle yleinen hyväksyntä, vähentää ristiriitoja Metsähallituksen ja eturyhmien välillä sekä eri eturyhmien kesken, saada mahdollisimman paljon tietoa, taitoa ja näkemyksiä ratkaisuille pohjaksi, saada yhteistyötahot sitoutumaan suunnitelman tavoitteisiin ja keskeisiin ratkaisuihin sekä luoda pysyvä yhteistyö alueen eri toimijoiden kesken.
sme: Oassálastinvejolašvuođa ulbmilin lea: oažžut luonddusuodjalanulbmiliidda ja -doaimmaide oppalaš dohkkeheami, geahpedit ruossalasvuođaid Meahciráđđehusa ja berošteaddjijoavkkuid sihke sierra berošteaddjijoavkkuid gaskkas, oažžut nu ollu go vejolaš dieđuid, máhtu ja oainnuid čovdosiidda vuođđun, oažžut ovttasbargooassebeliid čatnasit plána ulbmiliidda ja guovddáš čovdosiidda sihke láhčit bissovaš ovttasbarggu guovllu sierra doaibmiid gaskkas.

source: Kohdennettu osallistaminen Osallistetut tahot Nimetty edustaja Tapa Hallinto ja viranomaistahot yhteistyöryhmä Lapin ELY-keskus Ari Neuvonen yhteistyöryhmä Utsjoen kunta Antti Katekeetta yhteistyöryhmä Saamelaismuseo Siida Eija Ojanlatva yhteistyöryhmä, Akwé: Kon -ryhmä Paistunturin paliskunta Ari-Heikki Aikio yhteistyöryhmä Suomen riistakeskus, Lappi Veikko Porsanger yhteistyöryhmä, Akwé: Kon -ryhmä Saamelaiskäräjät Ilmari Tapiola Akwé: Kon -ryhmä Saamelaiskäräjät Mika Aikio Akwé: Kon -ryhmä Saamelaiskäräjät Merja Nillukka Akwé: Kon -ryhmä Saamelaiskäräjät Suvi Somby-Rasmus Järjestöt ja ryhmät yhteistyöryhmä Lapin luonnonsuojelupiiri Vesa Luhta yhteistyöryhmä Karigasniemen kyläyhdistys Arto Pohjanrinne yhteistyöryhmä Utsjokisuun kyläyhdistys ry Anne Forsell yhteistyöryhmä Paliskuntain yhdistys Marja Anttonen, Maaren Angeli yhteistyöryhmä Lapin tutkimuslaitos Kevo Ilkka Syvänperä yhteistyöryhmä Utsjoen saamelaisyhdistys, Sámi Siida rs.
sme: teaddji vuohki Hálddahus ja eiseváldeoassebealit ovttasbargojoavku Lappi ELY-guovddáš Ari Neuvonen ovttasbargojoavku Ohcejoga gielda Antti Katekeetta ovttasbargojoavku Sámemusea Siida Eija Ojanlatva ovttasbargojoavku, Akwé: Kon -joavku Báišduoddara bálggus Ari-Heikki Aikio ovttasbargojoavku Suoma fuođđoguovddáš, Lappi Veikko Porsanger ovttasbargojoavku, Akwé: Kon -joavku Sámediggi Ilmari Tapiola Akwé: Kon -joavku Sámediggi Mika Aikio Akwé: Kon -joavku Sámediggi Merja Nillukka Akwé: Kon -joavku Sámediggi Suvi Somby-Rasmus Organisašuvnnat ja joavkkut ovttasbargojoavku Lappi luonddusuodjalanbire Vesa Luhta ovttasbargojoavku Gáregasnjárgga gilisearvi / Karigasniemen kyläyhdistys Arto Pohjanrinne ovttasbargojoavku Utsjokisuun kyläyhdistys ry / Ohcejohnjálmmi gilisearvi rs Anne Forsell

source: Maria Sofia Aikio yhteistyöryhmä Utsjoen kalastusalue Uula Petteri Aikio yhteistyöryhmä Utsjoen riistanhoitoyhdistys Esa Vuomajoki yhteistyöryhmä Saamelaismatkailu- ja yrittäjät ry. Antti Sujala yhteistyöryhmä Tenonlaakson Yrittäjät ry Vuokko Mikkola Yritykset Maanomistajalla on oikeus kulkea omistamilleen maille olemassa olevien kulkuoikeuksien mukaisesti.
sme: Maria Sofia Aikio ovttasbargojoavku Ohcejoga guolástanguovlu Uula Petteri Aikio ovttasbargojoavku Ohcejoga fuođđodikšunovttastus Esa Vuomajoki ovttasbargojoavku Saamelaismatkailu- ja yrittäjät ry. Antti Sujala ovttasbargojoavku Tenonlaakson Yrittäjät ry Vuokko Mikkola Fitnodagat Eanaeaiggát oažžu johtit iežas eatnamiidda dálá johtinrivttiid mielde.

source: Maanomistajalla on oikeus luontaiselinkeinon harjoittamiseksi käyttää kammien rakentamiseen paikalta kaadettua koivua sekä ottaa polttopuuta leiriydyttäessä marjastuksen, sienestyksen, kalastuksen ja metsästyksen yhteydessä.
sme: Eanaeaiggát oažžu luondduealáhusaiguin bargan dihte geavahit gámmiid huksemii báikki alde njeidojuvvon sogiid sihke váldit boaldinmuora gohttedettiin murjema, guopparčoaggima, guolástusa ja meahccebivddu oktavuođas.

source: Maanomistajalla on oikeus käyttää aluetta saamelaiskulttuurin, mukaan lukien perinteiset saamelaiselinkeinot (esim. metsästys, kalastus ja keräily), harjoittamiseen.
sme: Eanaeaiggát oažžu geavahit guovllu bargan dihte sámekultuvrrain, masa gullet árbevirolaš sámeealáhusat (omd. meahccebivdu, guolástus ja luondduburiid čoaggin).

source: Rauhoitusmääräykset eivät myöskään rajoita maanomistajille kansainvälisten ihmisoikeussopimusten perusteella kuuluvia oikeuksia.
sme: Ráfáidahttinmearrádusat eai maiddái ráddje eanaeaiggádii riikkaidgaskasaš olmmošriektesoahpamušaid vuođul gullevaš rivttiid.

source: Edellä kuvattu sääntö ei kuitenkaan saa heikentää Kevon luonnonpuiston luontoarvoja eikä maisemakuvaa.
sme: Ovdalis čilgejuvvon njuolggadus ii goittotge oaččo čuohcit Geavu luonddumeahci luondduárvvuide iige duovddagovvii.

source: Porojen ja lampaiden laiduntaminen on sallittu.
sme: Bohccot ja sávzzat ožžot guohtut.

source: Rakentaminen vaatii maankäyttö- ja rakennuslain mukaisen luvan.
sme: Huksema várás galgá leat eanageavahan- ja huksenlágas daddjojuvvon lohpi.

source: Maanomistajalla on oikeus rauhoitettavalla alueella sijaitsevien rakennusten korjaukseen ja ylläpitoon.
sme: Eanaeaiggát oažžu divodit ja bajásdoallat visttiid, mat leat ráfáidahttinvuloš guovllus.

source: Edellä olevista määräyksistä saadaan ympäristökeskuksen hyväksymän suunnitelman mukaan poiketa sikäli kuin se on luonnonsuojelualueen hoidon ja käytön kannalta perusteltua.
sme: Ovdalis máinnašuvvon mearrádusain oažžu birasguovddáža dohkkehan plána mielde spiehkastit, jos dan sáhttá ákkastallat luonddusuodjalanguovllu dikšuma ja geavaheami dáfus.

source: Rauhoitusmääräyksissä on joitakin eroja alueiden välillä ja tarkemmat aluekohtaiset määräykset on lueteltu rauhoituspäätöksissä.
sme: Ráfáidahttinmearrádusain leat muhtun earut guovlluid gaskkas ja dárkilet guvllolaš mearráduat leat logahallon ráfáidahttinmearrádusain.

source: Liite 3. Saamelaiskulttuuriin liittyviä määritelmiä
sme: Čuovus 3. Sámekultuvrra meroštallamat Sámekultuvrii guoskevaš meroštallamat

source: SAAMELAISKULTTUURI: Suomen perustuslaki takaa saamelaisille oikeuden ylläpitää ja kehittää omaa kulttuuriaan ja kieltään.
sme: SÁMEKULTUVRA: Suoma vuođđoláhka dáhkida sámiide vuoigatvuođa bajásdoallat ja ovddidit iežaset kultuvrra ja giela.

source: Saamelaiskulttuuriin luetaan kuuluvaksi saamen kieli, perinteiset saamelaiselinkeinot, joihin luetaan poronhoito, kalastus, metsästys, keräily ja saamen käsityö sekä henkinen ja aineellinen kulttuuri, johon luetaan taide, kertomusperinne, kirjallisuus, joiku, perinteinen tieto ja myytit.
sme: Sámekultuvrii lohkkojuvvojit sámegiella, árbevirolaš sámeealáhusat (boazodoallu, guolástus, meahccebivdu, luondduburiid čoaggin ja sámeduodji) sihke vuoiŋŋalaš ja ávnnaslaš kultuvra (dáidda, muitalanvierru, girjjálašvuohta, luohti, árbevirolaš diehtu ja myhtat).

source: Saamelaisessa käsitemaailmassa ihmistä, luontoa ja kieltä ei eroteta toisistaan.
sme: Sámi doabamáilmmis olmmoš, luondu ja giella eai sirrejuvvo nubbi nuppis.

source: Saamenkieli kuvastaa ympäröivän elollisen ja elottoman luonnon perusteellista ja täsmällistä tuntemusta sekä ihmisen ja luonnon välistä läheistä ja tarkoin eriteltyä vuorovaikutusta.
sme: Sámegielas boahtá ovdan olbmuid vuđolaš ja dárkilis dovdamuš birastahtti ealli ja jápma luonddus sihke olbmo ja luonddu gaskasaš lagas ja dárkilit guorahallon vuorrováikkuhus.

source: Luonnonympäristö, kulttuuriympäristö, sosiaalinen ympäristö ja kielellinen ympäristö muodostavat kokonaisuuden, ympäristökäsitteen, ja ne ovat riippuvaisia toisistaan.
sme: Luonddubiras, kulturbiras, sosiálalaš biras ja gielalaš biras hábmejit ollisvuođa, birasdoahpaga, ja dat leat nubbi nuppis sorjavaččat.

source: Saamelaisten elämäntapa on sopeutunut luonnonympäristön antamiin mahdollisuuksiin ja rajoituksiin vuosituhansien ajan.
sme: Sámiid eallinvuohki lea vuogáiduvvan luonddubirrasa fállan vejolašvuođaide ja ráddjehusaide don doložis.

source: PERINTEINEN TIETO: Ympäristöministeriön asettama kansallinen artikla 8(j) -työryhmä on määrittänyt saamelaisten luonnon monimuotoisuuteen liittyvän perinteisen tiedon seuraavasti: Saamelainen luonnon monimuotoisuuteen liittyvä perinteinen tieto ilmenee saamelaisessa luonnonkäytössä ja perinteisten saamelaiselinkeinojen harjoittamisessa eli poronhoidossa, kalastuksessa, metsästyksessä, keräilyssä ja käsityössä sekä luontosuhteessa.
sme: ÁRBEVIROLAŠ DIEHTU: Birasministeriija lea ásahan riikkadási artihkal 8(j)-bargojoavkku, mii lea meroštallan sámiid luonddu máŋggahápmásašvuhtii guoskevaš árbevirolaš dieđu čuovvovaččat: Sámiid luonddu máŋggahápmásašvuhtii guoskevaš árbevirolaš diehtu boahtá ovdan sámiid luonddugeavaheamis ja árbevirolaš sámeealáhusain (boazodoallu, guolástus, meahccebivdu, luondduburiid čoaggin ja sámeduodji) sihke luondogaskavuođas.

source: Tieto välittyy saamen kielen luontoon, maastoon, säähän, poronhoitoon, käsitöihin, pyyntiin ja kalastukseen liittyvässä terminologiassa sekä saamenkielisissä paikannimissä.
sme: Diehtu sirdašuvvá lundui, meahccái, dálkái, boazodollui, giehtadujiide, meahccebivdui ja guolástussii guoskevaš terminologiija ja sámegielat báikenamaid bokte buolvvas nubbái.

source: Perinteistä tietoa siirretään tietoisen opettamisen, vanhemmilta sukupolvilta saadun mallin, joikujen ja suullisen kertomaperinteen kautta sekä poronhoito-, kalastus-, keräily-, käsityö- ja metsästyskäytänteissä.
sme: Árbevirolaš diehtu sirdojuvvo oahpaheami, ovddit buolvvain ožžojuvvon málle, luđiid ja njálmmálaš muitalanvieru bokte sihke boazodoallo-, guolástan-, čoaggin-, duodje- ja meahccebivdovirolašvuođain.

source: TAPAOIKEUS: Ympäristöministeriön asettama artikla 8(j) -työryhmä on määrittänyt tapaoikeuden seuraavasti: Saamelainen luonnon monimuotoisuuteen liittyvä tapaoikeus ohjaa perinteistä maankäyttöä, yhteisön sisäisiä suhteita liittyen maankäyttöön, luo periaatteet nautinta-alueille ja ohjaa luonnonresurssien hyödyntämistä kestävällä tavalla saamelaisen oikeuskäsityksen mukaisesti.
sme: VUOHKERIEKTI: Birasministeriija ásahan artihkal 8(j)-bargojoavku lea meroštallan vuohkerievtti čuovvovaččat: Sámiid luonddu máŋggahápmásašvuhtii guoskevaš vuohkeriekti stivre árbevirolaš eanageavaheami, servoša siskkáldas gaskavuođaid eanageavaheami ektui, láhčá prinsihpaid návddašanguovlluide ja stivre luondduresurssaid ávkinatnima bistevaččat sámi riekteáddejumi mielde.

source: Artikla 8(j) -työryhmän määrittämä saamelaisten tavanomainen luonnonkäyttö: Saamelaisten perinteinen luonnonkäyttö perustuu saamelaiseen arvomaailmaan, sosiaaliseen järjestelmään ja tapaoikeuteen.
sme: Artihkal 8(j)-bargojoavkku meroštallan sámiid virolaš luonddugeavaheapmi: Sámiid árbevirolaš luonddugeavaheapmi vuođđuduvvá sámi árvomáilbmái, sosiálalaš vuogádahkii ja vuohkeriektái.

source: Luonnonkäyttö on erilaista eri saamelaiselinkeinoissa.
sme: Sierra sámeealáhusain lea sierralágan luonddugeavaheapmi.

source: Luonnonkäyttö riippuu myös maantieteellisistä ja luonnon olosuhteista.
sme: Luonddugeavaheapmái leat váikkuheamen maiddái eatnandieđalaš ja lundui guoskevaš dilálašvuođat.

source: Saamelainen poronhoito perustuu laidunkiertojärjestelmään, joka pohjautuu porojen biologiaan, perinteiseen tietoon ja poronhoitajien kulttuurisiin tapoihin.
sme: Sámi boazodoalu vuođđun lea guohtoneatnamiid molssodeapmi, mii vuođđuduvvá bohccuid biologiijai, árbevirolaš dihtui ja boazodoalliid kultuvrralaš vieruide.

source: Saamenpuku on saamelaiskulttuurin näkyvämpiä ulkoisia tunnusmerkkejä.
sme: Sámegákti lea sámekultuvrra okta oinnoleamos dovddaldagain.

source: Saamenpuvun malli ja kuviointi kertovat henkilön kotiseudun.
sme: Sámegávtti málle ja hearvvat muitalit dan, guđe guovllus olmmoš lea eret.

source: Joiku on perinteistä saamelaista musiikkia.
sme: Luohti lea árbevirolaš sámemusihkka.

source: Yleisimmin joiku kertoo tietystä henkilöstä.
sme: Dábálepmosit juigojuvvo dihto olmmoš.

source: Joiussa voidaan kertoa myös esim. porosta tai poronhoidosta tai ilmentää pelkkää tunnetilaa.
sme: Juoigat sáhttá maiddái omd. bohcco dahje boazodoalu dahje dušše iežas dovdduid.

source: Joiussa varsinaisia sanoja on yleensä vähän ja täytesanoja paljon.
sme: Luođis leat uhccán ieš sánit muhto valjis deavddasánit.

source: Usein joiuissa vilahtaa eri paikannimiä;
sme: Dávjá luđiin gullostit sierra báikenamat;

source: mainitaan esim. yksittäisiä tuntureita tai jokia.
sme: dadjalastojuvvojit omd. ovttaskas duoddarat dahje jogat.

source: Sillä tavalla joiut ankkuroituvat tietylle alueelle sekä kertovat saamelaisten vahvasta luontosuhteesta.
sme: Ná luođit čatnasit dihto guvlui ja muitalit sámiid nana luondogaskavuođas.

source: Liite 4. Kevon hoito- ja käyttösuunnitelman suhde valtakunnallisiin alueidenkäyttötavoitteisiin ja maakuntakaavaan
sme: Čuovus 4. Geavu dikšun- ja geavahanplána gaskavuohta riikkadási guovlluidgeavahanulbmiliidda ja eanagoddelávvii

source: Valtakunnallisten alueidenkäyttötavoitteet jakautuvat yleistavoitteisiin, jotka ovat periaatteellisia linjauksia, ja erityistavoitteisiin, jotka sisältävät alueiden käytön suunnittelua koskevia velvoitteita.
sme: Riikkadási guovlluidgeavahanulbmilat juohkásit oktasašulbmiliidda, mat leat prinsihpalaš linnjemat ja sierraulbmiliidda, main leat guovlluid geavaheami plánemii guoskevaš geatnegahttimat.

source: Metsähallituksen Luontopalveluiden, valtion viranomaisena, tulee toiminnassaan etsiä tapoja toteuttaa valtakunnallisia alueidenkäyttötavoitteita.
sme: Meahciráđđehusa luonddubálvalusat stáhta eiseváldin galgá doaimmastis ohcat vugiid ollašuhttit riikkadási guovlluidgeavahanulbmiliid.

source: Valtakunnalliset alueidenkäyttötavoitteet
sme: Riikkadási guovlluidgeavahanulbmilat

source: Kulttuuri- ja luonnonperintö, virkistyskäyttö ja luonnonvarat YleistavoitteetErityistavoitteet Toteutuminen suunnitelmassa
sme: Kultur- ja luondduárbi, lustageavaheapmi ja luondduriggodagat OktasašulbmilatSierraulbmilat Ulbmiliid ollašuvvan plánas

source: Alueidenkäytöllä edistetään elollisen ja elottoman luonnon kannalta arvokkaiden ja herkkien alueiden monimuotoisuuden säilymistä.
sme: Guovlluidgeavaheami vuođul ovddiduvvo ealli ja jápma luonddu dáfus mávssolaš ja rašes guovlluid máŋggahápmásašvuođa seailun.

source: Hoito- ja käyttösuunnitelmalla turvataan uhanalais Alueidenkäytöllä edistetään luonnon virkistyskäyttöä sekä luonto- ja kulttuurimatkailua parantamalla moninaiskäytön edellytyksiä.
sme: Dikšun- ja geavahanplána vuođul dorvvastuvvo ái Guovlluidgeavaheami vuođul ovddiduvvojit luonddu lustageavaheapmi sihke luonddu ja kulturturisma nu, ahte buoriduvvojit lotnolasgeavahanvejolašvuođat.

source: Suojelualueverkoston ja arvokkaiden maisemaalueiden ekologisesti kestävää hyödyntämistä edistetään virkistyskäytössä, matkailun tukialueena sekä niiden lähialueiden matkailun kehittämisessä suojelutavoitteita vaarantamatta.
sme: Suodjalanguovlofierpmádaga ja mávssolaš duovddaguovlluid ekologalaččat bistevaš ávkinatnin ovddiduvvo lustageavaheamis, turismma doarjjaguovlun sihke daid lahkosiid turismma ovddideamis nu, ahte dat ii čuoze suodjalanulbmiliidda.

source: ” Alueidenkäytöllä edistetään vesien hyvän tilan saavuttamista ja ylläpitämistä.
sme: ” Guovlluidgeavahemiin barget čáziid buorredili ja dan seailuma ovdii.

source: Suunnitelman päämääräksi on asetettu vesistöjen säilyminen luonnontilaisina.
sme: Plána mihttomearrin lea biddjojuvvon čázádagaid seailun luonddudilis.

source: Kevo on VPD:n suojelu Alueidenkäytössä varmistetaan, että valtakunnallisesti merkittävät kulttuuriympäristöjen ja luonnonperinnön arvot säilyvät.
sme: Geavvu lea VPD:a suodjalan Guovlluidgeavaheamis sihkkarasto tojuvvon ealli- ja šaddošlájaid gávdnon Geavu Natura 2000 -guovllus.

source: Viranomaisten laatimat valtakunnalliset inventoinnit otetaan huomioon alueiden käytön suunnittelun lähtökohtana.
sme: guovloregistara čuozáhat.” juvvo riikkadásis mearkkašahtti kulturbirrasiid ja luondduárbbi árvvuid seailun.

source: ” Hoito- ja käyttösuunnitelman kulttuuriperinnön nykyten eläin- ja kasvilajien esiintyminen Kevon Natura 2000 -alueella.
sme: Eiseválddiid riikkadási inventeremat váldojuvvojit vuhtii guovlluid geavaheami plánema vuođđun.

source: ”tilan kuvauksessa on huomioitu kaikki valtakunnallisissa ja maakunnallisissa kulttuuriperintöinventoinneissa luetteloidut kohteet, jotka sijaitsevat suunnittelualueella.
sme: ” Dikšun- ja geavahanplána kulturárbbi dálá dili govvideamis leat váldojuvvon vuhtii buot riikka- ja eanagottidási kulturárbeinventeremiin logahallon čuozáhagat, mat leat plánenguovllus.

source: Luonto- ja kulttuuriympäristöinä erityiset aluekokonaisuudet Alueidenkäytöllä edistetään Lapin tunturialueiden säilymistä luonto- ja kulttuuriarvojen kannalta erityisen merkittävinä aluekokonaisuuksina.
sme: Luonddu- ja kulturbirasin erenoamáš guovloollisvuođat Guovlluidgeavahemiin bisuhuvvojit Lappi duottarguovllut luonddu- ja kulturárvvuid dáfus erenoamáš mávssolaš guovloollisvuohtan.

source: Samalla varmistetaan, että asumisen ja elinkeinotoiminnan harjoittamisen edellytykset säilyvät.
sme: Seammás sihkkarastojuvvo ahte ássama ja ealáhusdoaimma vejolašvuođat seilot.

source: Alueiden erityispiirteet tunnistetaan ja alueidenkäyttö sovitetaan mahdollisimman tasapainoisesti yhteen poikkeuksellisten luonnonolojen, luonnon kestokyvyn ja kulttuuri- arvojen turvaamiseksi.
sme: Guovlluid mihtilmasvuođat identifiserejuvvojit ja guovlluidgeavaheapmi oktiiheivehuvvo nu vuohkkasit go vejolaš eahpedábálaš luonddudilálašvuođaid, luonddu gierdannávccaid ja kulturárvvuid dorvvastan dihte.

source: Suunnittelualueen erityispiirteet on tunnistettu ja turvattu sekä luonnon- että kulttuuriarvojen säilyminen.
sme: Plánenguovllu mihtilmasvuođat leat identifiserejuvvon ja lea dorvvastuvvon sihke luonddu- ja kulturárvvuid seailun.

source: Saamelaisten kotiseutualueen alueidenkäytössä otetaan huomioon saamelaisille alkuperäiskansana kuuluva oikeus ylläpitää ja kehittää omaa kulttuuriaan saamelaisten perinteisten elinkeinojen kehittämisedellytysten turvaamiseksi.
sme: Sámiid ruovttuguovllu guovlluidgeavaheamis váldojuvvo vuhtii sámiide álgoálbmogin gullevaš riekti bajásdoallat ja ovddidit iežaset kultuvrra sámiid árbevirolaš ealáhusaid ovddidanvejolašvuođaid dorvvastan dihte.

source: Poronhoitoalueella turvataan poronhoidon alueidenkäytölliset edellytykset.
sme: Boazodoalloguovllus dorvvastuvvojit boazodoalu guovlluidgeavahanvejolašvuođat.

source: Metsähallituksesta annetun lain 4 § edellyttää, että Metsähallituksen hallinnassa olevien luonnonvarojen hoito, käyttö ja suojelu sovitetaan yhteen saamelaisten kotiseutualueella siten, että saamelaiskulttuurin harjoittamisen edellytykset turvataan, sekä siten, että poronhoitolaissa säädetyt velvoitteet täytetään.
sme: Meahciráđđehuslága 4 §:a mielde Meahciráđđehusa hálddašan luondduriggodagaid dikšun, geavaheapmi ja suodjaleapmi galget oktiiheivehuvvot sámiid ruovttuguovllus nu, ahte sámekultuvrrain sáhttá dás duohkoge bargat ja boazodoallolágas mearriduvvon geatnegahttimat váldojuvvojit vuhtii.

source: Suunnitelman saamelaiskulttuurille aiheutuvia vaikutuksia on koko suunnitteluprosessin ajan käsitelty Akwé: Kon -ryhmässä, joka on arvioinut myös lopullisen suunnitelman vaikutukset sekä saamelaiskulttuurille että saamelaiselinkeinoille (ml. poronhoito).
sme: Plána váikkuhusat sámekultuvrii leat oppa plánenproseassa áigge gieđahallon Akwé: Kon - joavkkus, mii lea árvvoštallan maiddái loahpalaš plána váikkuhusaid sámekultuvrii ja sámeealáhusaide (ee. boazodoallu).

source: Maakuntakaava Merkintä Maankäyttöluokka ja siihen liittyvä määräys / Aluekuvaus ja kehittämisperiaate Toteutuminen hoito- ja käyttösuunnitelmassa sa
sme: Eanagoddelávva MerkejupmiEanageavahanluohkká ja dasa guoskevaš mearrádus / Guovlogovvideapmi ja ovddidanprinsihppa Ollašuvvan dikšun- ja geavahanplánas

source: Saamelaisten kotiseutualue Viranomaisten on varattava saamelaiskäräjille tilaisuus tulla kuulluksi ja neuvotella kaikista laajakantoisista ja merkittävistä toimenpiteistä, jotka voivat välittömästi ja erityisellä tavalla vaikuttaa saamelaisten asemaan alkuperäiskansana ja jotka koskevat saamelaisten kotiseutualueella yhdyskuntasuunnittelua, valtionmaan, suojelualueiden ja erämaa-alueiden hoitoa, käyttöä, vuokrausta ja luovutusta, kaivoskivennäisten valtausta ja kaivospiirin perustamista tarkoittavia lupahakemuksia taikka muuta vastaavaa saamelaisten kieleen, kulttuuriin tai heidän asemaansa alkuperäiskansana vaikuttavaa alueiden käyttöön liittyvää asiaa.
sme: Sámiid ruovttuguovlu Eiseválddit galget gullat Sámedikki oainnu ja ráđđádallat Sámedikkiin buot guhkásváikkuheaddji ja mearkkašahtti doaibmabijuin, mat sáhttet njuolgga ja muđui váikkuhit sámiid sajádahkii álgoálbmogin ja mat gusket sámiid ruovttuguovllus báikkálašservodatplánemii, stáhtaeatnama, suodjalanguovlluid ja meahcceguovlluid dikšumii, geavaheapmái, láigoheapmái ja luohpadeapmái, ruvkerokkanasaid váldimii ja ruvkebire vuođđudeami oaivvildeaddji lohpeohcamušaide dahje sámiid gillii, kultuvrii dahje sin álgoálbmotsajádahkii váikkuheaddji guovlluid geavaheapmái guoskevaš eará sullasaš áššái.

source: (Määräys perustuu lakiin saamelaiskäräjistä 974/1995, 9 §)
sme: (Mearrádus vuođđuduvvá sámediggeláhkii 974/1995, 9 §)
